Repository: savelikan/wp-test
Catalog: languages/premmerce-testing-plugin-*.po
Languages: uk

source: Main page of testing module
uk: Головна сторінка тестового модуля

source: Testing module
uk: Тестовий модуль

source: Settings SETTINGS
uk: Налаштування SETTINGS

source: Settings OPTIONS
uk: Налаштування OPTIONS

source: My post type
uk: Мої пост-тайпи

source: My post types
uk: Мої пост тайпи

source: Saved
uk: ЗБЕРЕЖЕНО

source: Save settings
uk: ЗБЕРЕГТИ

source: Section
uk: Селект

source: Text
uk: Текст

source: Checkbox
uk: Чекбокс

source: Select
uk: Селектор

source: Content of section
uk: Контент секції

source: Variant 1
uk: Варіант 1

source: Variant 2
uk: Варіант 2

source: Variant 3
uk: Варіант 3

source: Section about
uk: Опис селекта

source: text
uk: Текст

source: Not selected
uk: Не обрано
